[
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "obsidian-minimal-settings",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "mx-bili-plugin",
  "obsidian-icons-plugin",
  "media-extended",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "obsidian-citation-plugin",
  "obsidian-git",
  "obsidian-memos"
]