[
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "mx-bili-plugin",
  "media-extended",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "obsidian-citation-plugin",
  "obsidian-git",
  "obsidian-memos",
  "dataview",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-hover-editor",
  "quickadd",
  "obsidian-local-images",
  "homepage",
  "obsidian-banners"
]